<template>
    <div>
        <v-img class="br-20 mt-15" height="450" :src="require('~/assets/img/home-banner.jpg')">
        </v-img>

        <div class="mt-15 text-justify GraniteGray--text line-h-28">
            <h3 class="t42400">
                آشنایی با سنگ‌های ماه تولد تیر
            </h3>

            <p class="mt-5 t20400">یاقوت سرخ به عنوان اصلی‌ترین سنگ ماه تولد تیر شناخته می‌شود و در کنار آن، زمرد، مون استون و
                مروارید نیز
                سنگ‌های فرعی متولدین تیر ماه هستند.
                سنگ ماه تولد تیر (جولای): روبی (یاقوت سرخ)
                یاقوت نوعی از کرندوم است. کروندوم خالص بی‌رنگ است که در این حالت یاقوت سفید را به وجود می‌آورد؛ بنابراین
                رنگ در اثر ناخالصی‌های شیمیائی به‌وجود می‌آید. رنگ قرمز موجود در روبی به خاطر کروم موجود در این
                سنگ‌قیمتی است. وقتی مقدار کروم در روبی کم باشد، رنگ آن صورتی می‌شود و به عنوان «یاقوت صورتی» در بازار
                عرضه می‌شود. درجه سختی روبی (یاقوت) با الماس قابل مقایسه است. این سنگ درجه سختی ۹ در مقیاس موس دارد.
                یعنی از بیشتر سنگ‌های جواهر سخت‌تر و مستحکم‌تر است. این محکم بودن باعث می‌شود تا این سنگ را روی انگشتر
                سوار کنند، زیرا به راحتی شکسته نمی‌شود.
                بهترین نوع سنگ یاقوت سرخ در منطقه ماگوک در کشور برمه پیدا شده است. این گوهر را در سنگ‌های رودخانه‌ای نیز
                می‌توان یافت. همچنین جالب است بدانید نادرترین و ارزشمندترین یاقوت برمه‌ای، یاقوت سرخ ستاره‌ای نام دارد
                که به «خون کبوتر» نیز معروف است چون مانند خون کبوتر سرخ است. درون این نوع روبی چیزی مثل یک ستاره شش وجهی
                نورانی با تقارن عالی به چشم می‌خورد و وقتی سنگ را می‌چرخانید مرکز ستاره نیز حرکت می‌کند.
                یاقوت به دو صورت کابوشون و برلیان تراشیده می‌شود. نوع مصنوعی آن هم در کارخانه ساخته می‌شود که قیمت
                ارزان‌تری نسبت به یاقوت اصل دارد. از جذابیت‌های روبی این است که نور طبیعی را به خود جذب می‌کند و بعدا در
                نبود نور آن را بازتاب می‌دهد. در مطلب آیا سنگ ماه تولدتان را می‌شناسید؟ می‌توانید مشخصات و خواص دیگر
                سنگ‌های ماه تولد را بخوانید.</p>
        </div>
    </div>
</template>

<script>
export default {
    
}
</script>