<template>
    <div class="pt-15">
        <div class="text-rigth mt-5 mr-12">
            <span class="t18600 GraniteGray--text">
                قوانین و مقررات لاوین
            </span>
        </div>

        <div class="text-left mt-5">
            <img width="325" src="~/assets/img/statik-page.png" alt="">
        </div>

        <div class="text-rigth mt-8 px-5">
            <p class="t12400 lh-20 GraniteGray--text">سنگ ماه تولد تیر همانند دیگر سنگ‌های ماه تولد دارای انرژی کیهانی است که از طریق تماس طلا و جواهر مزین به این
                سنگ با بدن فرد به او منتقل می‌شود. برخی کارشناسان بر این باور هستند که هر ماه تولد یک سنگ ویژه‌ای دارد که
                می‌توان از انرژی آن برای درمان بیماری‌ها یا بهبود شرایط روحی فرد استفاده کرد. بر همین اساس در این مطلب از
                بلاگ گالری پرسته علاوه بر معرفی سنگ‌های ماه تولد تیرماه، به معرفی ویژگی‌های متولدین این ماه و خواص سنگ‌های
                مربوط به این ماه نیز پرداخته‌ایم. پس تا انتهای این مقاله همراه ما باشید.

            </p>
        </div>
    </div>
</template>

<script>
export default {

}
</script>